OldReleases/OF301/OFtutorial6_customLibraries/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial6
